<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given by the password broker for a password update attempt
    | has failed, such as for an invalid token or invalid new password.
    |
    */


    
    "update" => 'تحديث',
    "delete"  => 'حذف',
    "home" => 'الصفحة الرئيسية',
    "about"=> 'معلومات عنا',
    "our service"=> 'خدماتنا',
    'article'=> 'مقالات',
    'contact'=> 'اتصل بنا',
    'Formation'=> 'التكوين',
    'login' =>'تسجيل الدخول',
    'logout'=>'خروج',
    'aboutt'=>'المركز التونسي للتحكيم والوساطة، محكمة خاصة مستقلّة مقرها الرئيسي تونس العاصمة ولها فروع دولية تعنى بفض النزاعات المحلية والدولية عن طريق آلية التحكيم والمصالحة والوساطة.

    التعريف: المركز التونسي للتحكيم والوساطة، محكمة خاصة مستقلّة مقرها الرئيسي تونس العاصمة ولها فروع دولية تعنى بفض النزاعات المحلية والدولية عن طريق آلية التحكيم والمصالحة والوساطة. كما يوفر المركز التونسي للتحكيم والوساطة خدمات أخرى من استشارات قانونية وجبائية،التدقيق المالي والاجتماعي والقانوني، التكوين كنشاط ثانوي.
    
    عنوان المركز التونسي للتحكيم و الوساطة نهج بحيرة وندرمير ضفاف البحيرة 1053 المرسى AMG عمار
',
'service1'=>'تلقي القضايا المحلية و الدولية و لنظر فيها حسب إجراءات مجلة التحكيم التونسي و قواعد المركز التونسي للتحكيم والوساطة كأساس قانوني لها سرعة و مرونة الإجراءات التحكمية : 6 أشهر كأقصى حد للبت في النزاع التحكيمي سرية الجلسات
',
'servcie2'=>'المسجلين بلائحة المركز التونسي للتحكيم والوساطة والقادرين على تقديم الاستشارات في كافة المجالات التدقيق المالي والاجتماعي الاستشارات القانونية التدقيق القانوني الإستشارات الجبائية',
'servcie3'=>'شروط الترشّح أن يكون المترشح حاصلا على شهادة جامعية أو ما يعادلها ان يكون المترشّح متمتعا بكامل الأهلية التي تخوله ممارسة المهنة أن يكون المرشّح حسن السيرة والسلوك
',
'servciet1'=>'القضايا التحكيمية - الوساطة والمصالحة
',
'servciet2'=>'الاستشارات',
'servciet3'=>'التكوين',

'interface'=>'واجهة ',
 'users'=>'المستعملون',
 'contacts'=>'قائمة جهات الاتصال',
 'formation'=>'تكوين',
 'liste_inscription'=>'قائمة التسجيل',
 'control'=>'تحكم',
 'dash'=>'لوحة التحكم',
 'admin'=>'المسؤول',
 'article'=>' مقالات',
 'welcome'=>'مرحبا',
 'title'=>'العنوان',
 'forma'=>'التدريب المتاح',
 'date_i'=>'تاريخ التسجيل',
 'inscr'=>'تسجيل',
 'name_'=>'الاسم',
 'email_'=>'العنوان الالكترونى',
 'telephone_'=>' رقم الهاتف',
 'send'=>'سجل',
 'pass'=>'كلمة السر',
 'reg'=>'انشاء حساب',
 'fogp'=>'اضعت كلمة السر',
 'rem'=>'دكرنى',
 'conp'=>'تاكيد كلمة السر',
 'pho'=>'اضف صورة',
 ''=>'',
 ''=>'',

 ];
